{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "§": 74,
      "¨": 75,
      "©": 76,
      "ª": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "¯": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "´": 86,
      "¶": 87,
      "·": 88,
      "¸": 89,
      "¹": 90,
      "º": 91,
      "»": 92,
      "¼": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "×": 97,
      "ß": 98,
      "æ": 99,
      "ð": 100,
      "÷": 101,
      "ø": 102,
      "þ": 103,
      "ı": 104,
      "ł": 105,
      "ŋ": 106,
      "œ": 107,
      "ƹ": 108,
      "ɑ": 109,
      "ɟ": 110,
      "ɥ": 111,
      "ɯ": 112,
      "ɹ": 113,
      "ʇ": 114,
      "ʎ": 115,
      "ʒ": 116,
      "ˑ": 117,
      "ˬ": 118,
      "̀": 119,
      "́": 120,
      "̂": 121,
      "̃": 122,
      "̄": 123,
      "̆": 124,
      "̇": 125,
      "̈": 126,
      "̉": 127,
      "̊": 128,
      "̋": 129,
      "̌": 130,
      "̛": 131,
      "̡": 132,
      "̣": 133,
      "̧": 134,
      "̨": 135,
      "̵": 136,
      "α": 137,
      "γ": 138,
      "ε": 139,
      "ζ": 140,
      "η": 141,
      "ι": 142,
      "κ": 143,
      "λ": 144,
      "μ": 145,
      "ν": 146,
      "ξ": 147,
      "ο": 148,
      "π": 149,
      "ς": 150,
      "σ": 151,
      "τ": 152,
      "υ": 153,
      "χ": 154,
      "ϛ": 155,
      "а": 156,
      "б": 157,
      "в": 158,
      "г": 159,
      "д": 160,
      "е": 161,
      "ж": 162,
      "з": 163,
      "и": 164,
      "к": 165,
      "л": 166,
      "м": 167,
      "н": 168,
      "о": 169,
      "п": 170,
      "р": 171,
      "с": 172,
      "т": 173,
      "у": 174,
      "ф": 175,
      "х": 176,
      "ц": 177,
      "ч": 178,
      "ш": 179,
      "ъ": 180,
      "ы": 181,
      "ь": 182,
      "э": 183,
      "ю": 184,
      "я": 185,
      "ѕ": 186,
      "і": 187,
      "ѽ": 188,
      "ב": 189,
      "ג": 190,
      "ד": 191,
      "ה": 192,
      "ו": 193,
      "ז": 194,
      "ט": 195,
      "י": 196,
      "כ": 197,
      "ל": 198,
      "מ": 199,
      "ן": 200,
      "נ": 201,
      "ס": 202,
      "ע": 203,
      "ף": 204,
      "פ": 205,
      "צ": 206,
      "ק": 207,
      "ר": 208,
      "ש": 209,
      "ת": 210,
      "؜": 211,
      "ا": 212,
      "ب": 213,
      "ة": 214,
      "ت": 215,
      "ج": 216,
      "ح": 217,
      "خ": 218,
      "د": 219,
      "ر": 220,
      "س": 221,
      "ص": 222,
      "ض": 223,
      "ط": 224,
      "ع": 225,
      "غ": 226,
      "ق": 227,
      "ك": 228,
      "ل": 229,
      "م": 230,
      "ن": 231,
      "و": 232,
      "ي": 233,
      "ٓ": 234,
      "ٔ": 235,
      "ک": 236,
      "ی": 237,
      "ߧ": 238,
      "ँ": 239,
      "ः": 240,
      "ॅ": 241,
      "ં": 242,
      "ક": 243,
      "ખ": 244,
      "છ": 245,
      "જ": 246,
      "ત": 247,
      "થ": 248,
      "બ": 249,
      "મ": 250,
      "ય": 251,
      "ર": 252,
      "વ": 253,
      "શ": 254,
      "ા": 255,
      "ી": 256,
      "ે": 257,
      "ો": 258,
      "இ": 259,
      "எ": 260,
      "ஒ": 261,
      "க": 262,
      "ங": 263,
      "ச": 264,
      "ஜ": 265,
      "ட": 266,
      "த": 267,
      "ன": 268,
      "ப": 269,
      "ம": 270,
      "ர": 271,
      "ற": 272,
      "ள": 273,
      "வ": 274,
      "ா": 275,
      "ி": 276,
      "ெ": 277,
      "ே": 278,
      "ಆ": 279,
      "ಕ": 280,
      "ಗ": 281,
      "ಚ": 282,
      "ಫ": 283,
      "ರ": 284,
      "ಸ": 285,
      "ಿ": 286,
      "ೆ": 287,
      "ೕ": 288,
      "අ": 289,
      "ප": 290,
      "ය": 291,
      "ර": 292,
      "ස": 293,
      "්": 294,
      "ි": 295,
      "ී": 296,
      "ก": 297,
      "ค": 298,
      "ง": 299,
      "จ": 300,
      "ซ": 301,
      "ณ": 302,
      "ด": 303,
      "ท": 304,
      "น": 305,
      "บ": 306,
      "ป": 307,
      "ผ": 308,
      "พ": 309,
      "ภ": 310,
      "ม": 311,
      "ย": 312,
      "ร": 313,
      "ล": 314,
      "ศ": 315,
      "ส": 316,
      "ห": 317,
      "อ": 318,
      "ะ": 319,
      "ั": 320,
      "า": 321,
      "ิ": 322,
      "ี": 323,
      "ึ": 324,
      "ื": 325,
      "ุ": 326,
      "ู": 327,
      "เ": 328,
      "โ": 329,
      "ใ": 330,
      "ไ": 331,
      "็": 332,
      "่": 333,
      "้": 334,
      "ღ": 335,
      "ᄀ": 336,
      "ᄁ": 337,
      "ᄂ": 338,
      "ᄃ": 339,
      "ᄄ": 340,
      "ᄅ": 341,
      "ᄆ": 342,
      "ᄇ": 343,
      "ᄈ": 344,
      "ᄉ": 345,
      "ᄊ": 346,
      "ᄋ": 347,
      "ᄌ": 348,
      "ᄍ": 349,
      "ᄎ": 350,
      "ᄏ": 351,
      "ᄐ": 352,
      "ᄑ": 353,
      "ᄒ": 354,
      "ᅡ": 355,
      "ᅢ": 356,
      "ᅣ": 357,
      "ᅥ": 358,
      "ᅦ": 359,
      "ᅧ": 360,
      "ᅨ": 361,
      "ᅩ": 362,
      "ᅪ": 363,
      "ᅬ": 364,
      "ᅭ": 365,
      "ᅮ": 366,
      "ᅯ": 367,
      "ᅲ": 368,
      "ᅳ": 369,
      "ᅵ": 370,
      "ᆨ": 371,
      "ᆫ": 372,
      "ᆮ": 373,
      "ᆯ": 374,
      "ᆷ": 375,
      "ᆸ": 376,
      "ᆼ": 377,
      "ᇂ": 378,
      "​": 379,
      "–": 380,
      "†": 381,
      "•": 382,
      "…": 383,
      "₥": 384,
      "₦": 385,
      "€": 386,
      "₮": 387,
      "⃣": 388,
      "℉": 389,
      "№": 390,
      "™": 391,
      "↑": 392,
      "→": 393,
      "↓": 394,
      "⇒": 395,
      "∞": 396,
      "⊿": 397,
      "⌘": 398,
      "①": 399,
      "②": 400,
      "⑧": 401,
      "└": 402,
      "█": 403,
      "▬": 404,
      "▲": 405,
      "►": 406,
      "▼": 407,
      "◄": 408,
      "◊": 409,
      "☀": 410,
      "☂": 411,
      "☃": 412,
      "★": 413,
      "☆": 414,
      "☇": 415,
      "☎": 416,
      "☛": 417,
      "☜": 418,
      "☮": 419,
      "☲": 420,
      "☴": 421,
      "☵": 422,
      "☷": 423,
      "☹": 424,
      "☺": 425,
      "☻": 426,
      "☼": 427,
      "☾": 428,
      "♛": 429,
      "♠": 430,
      "♡": 431,
      "♥": 432,
      "♦": 433,
      "♩": 434,
      "♪": 435,
      "♫": 436,
      "♬": 437,
      "♺": 438,
      "✈": 439,
      "✓": 440,
      "✔": 441,
      "✤": 442,
      "✪": 443,
      "✮": 444,
      "✰": 445,
      "✺": 446,
      "✿": 447,
      "➜": 448,
      "。": 449,
      "「": 450,
      "】": 451,
      "〒": 452,
      "〜": 453,
      "〶": 454,
      "も": 455,
      "ゃ": 456,
      "や": 457,
      "ゅ": 458,
      "ょ": 459,
      "よ": 460,
      "ら": 461,
      "り": 462,
      "る": 463,
      "れ": 464,
      "を": 465,
      "ん": 466,
      "゙": 467,
      "゚": 468,
      "ア": 469,
      "イ": 470,
      "ウ": 471,
      "ェ": 472,
      "エ": 473,
      "ォ": 474,
      "カ": 475,
      "キ": 476,
      "ク": 477,
      "ケ": 478,
      "シ": 479,
      "ス": 480,
      "ッ": 481,
      "ツ": 482,
      "テ": 483,
      "ト": 484,
      "ノ": 485,
      "ハ": 486,
      "フ": 487,
      "ホ": 488,
      "マ": 489,
      "ミ": 490,
      "ム": 491,
      "メ": 492,
      "ヨ": 493,
      "ラ": 494,
      "リ": 495,
      "ル": 496,
      "ロ": 497,
      "ン": 498,
      "ヶ": 499,
      "ー": 500,
      "ㄷ": 501,
      "ㅅ": 502,
      "ㅋ": 503,
      "ㅎ": 504,
      "ㅜ": 505,
      "ㅠ": 506,
      "ㅡ": 507,
      "ㆀ": 508,
      "䌰": 509,
      "一": 510,
      "三": 511,
      "上": 512,
      "下": 513,
      "世": 514,
      "並": 515,
      "中": 516,
      "丹": 517,
      "为": 518,
      "主": 519,
      "久": 520,
      "义": 521,
      "乗": 522,
      "也": 523,
      "了": 524,
      "事": 525,
      "五": 526,
      "亮": 527,
      "人": 528,
      "什": 529,
      "从": 530,
      "他": 531,
      "代": 532,
      "以": 533,
      "休": 534,
      "会": 535,
      "但": 536,
      "余": 537,
      "作": 538,
      "你": 539,
      "使": 540,
      "來": 541,
      "修": 542,
      "個": 543,
      "儿": 544,
      "先": 545,
      "入": 546,
      "其": 547,
      "内": 548,
      "凉": 549,
      "出": 550,
      "分": 551,
      "刷": 552,
      "刺": 553,
      "刻": 554,
      "加": 555,
      "动": 556,
      "動": 557,
      "募": 558,
      "化": 559,
      "厌": 560,
      "去": 561,
      "咩": 562,
      "咳": 563,
      "哟": 564,
      "哥": 565,
      "哭": 566,
      "啦": 567,
      "四": 568,
      "回": 569,
      "国": 570,
      "在": 571,
      "地": 572,
      "垣": 573,
      "堂": 574,
      "外": 575,
      "多": 576,
      "大": 577,
      "天": 578,
      "太": 579,
      "头": 580,
      "女": 581,
      "好": 582,
      "始": 583,
      "娘": 584,
      "婆": 585,
      "嬉": 586,
      "字": 587,
      "孙": 588,
      "学": 589,
      "宋": 590,
      "容": 591,
      "寂": 592,
      "寞": 593,
      "寵": 594,
      "対": 595,
      "就": 596,
      "山": 597,
      "岡": 598,
      "島": 599,
      "崎": 600,
      "巣": 601,
      "左": 602,
      "己": 603,
      "已": 604,
      "帆": 605,
      "度": 606,
      "庭": 607,
      "康": 608,
      "开": 609,
      "強": 610,
      "当": 611,
      "彼": 612,
      "待": 613,
      "後": 614,
      "心": 615,
      "快": 616,
      "念": 617,
      "性": 618,
      "怪": 619,
      "想": 620,
      "愛": 621,
      "感": 622,
      "我": 623,
      "或": 624,
      "戶": 625,
      "手": 626,
      "接": 627,
      "擱": 628,
      "攪": 629,
      "改": 630,
      "故": 631,
      "敗": 632,
      "文": 633,
      "断": 634,
      "新": 635,
      "方": 636,
      "日": 637,
      "早": 638,
      "明": 639,
      "易": 640,
      "是": 641,
      "時": 642,
      "晨": 643,
      "普": 644,
      "晴": 645,
      "暑": 646,
      "暴": 647,
      "曬": 648,
      "月": 649,
      "有": 650,
      "期": 651,
      "未": 652,
      "本": 653,
      "机": 654,
      "校": 655,
      "核": 656,
      "梅": 657,
      "梦": 658,
      "楽": 659,
      "欣": 660,
      "止": 661,
      "正": 662,
      "歯": 663,
      "死": 664,
      "残": 665,
      "殺": 666,
      "民": 667,
      "気": 668,
      "氣": 669,
      "永": 670,
      "江": 671,
      "沒": 672,
      "油": 673,
      "海": 674,
      "港": 675,
      "渴": 676,
      "湖": 677,
      "满": 678,
      "演": 679,
      "漢": 680,
      "激": 681,
      "炎": 682,
      "炒": 683,
      "為": 684,
      "热": 685,
      "然": 686,
      "煙": 687,
      "爭": 688,
      "爱": 689,
      "牡": 690,
      "物": 691,
      "犬": 692,
      "猫": 693,
      "玉": 694,
      "王": 695,
      "现": 696,
      "瓜": 697,
      "生": 698,
      "田": 699,
      "界": 700,
      "番": 701,
      "異": 702,
      "疲": 703,
      "癖": 704,
      "的": 705,
      "皆": 706,
      "直": 707,
      "真": 708,
      "眠": 709,
      "知": 710,
      "短": 711,
      "石": 712,
      "祖": 713,
      "程": 714,
      "童": 715,
      "第": 716,
      "簡": 717,
      "紀": 718,
      "紙": 719,
      "絡": 720,
      "絶": 721,
      "經": 722,
      "線": 723,
      "練": 724,
      "红": 725,
      "网": 726,
      "置": 727,
      "美": 728,
      "肥": 729,
      "能": 730,
      "脑": 731,
      "自": 732,
      "节": 733,
      "花": 734,
      "英": 735,
      "茶": 736,
      "薬": 737,
      "蘇": 738,
      "虫": 739,
      "虾": 740,
      "裡": 741,
      "西": 742,
      "見": 743,
      "覚": 744,
      "親": 745,
      "览": 746,
      "角": 747,
      "解": 748,
      "計": 749,
      "記": 750,
      "許": 751,
      "詩": 752,
      "話": 753,
      "語": 754,
      "說": 755,
      "説": 756,
      "読": 757,
      "課": 758,
      "讨": 759,
      "谢": 760,
      "豆": 761,
      "貓": 762,
      "貴": 763,
      "買": 764,
      "賞": 765,
      "走": 766,
      "起": 767,
      "身": 768,
      "車": 769,
      "辣": 770,
      "过": 771,
      "逃": 772,
      "途": 773,
      "通": 774,
      "速": 775,
      "連": 776,
      "都": 777,
      "醋": 778,
      "里": 779,
      "野": 780,
      "錄": 781,
      "錢": 782,
      "错": 783,
      "開": 784,
      "間": 785,
      "间": 786,
      "阔": 787,
      "阿": 788,
      "院": 789,
      "陽": 790,
      "难": 791,
      "集": 792,
      "雨": 793,
      "雷": 794,
      "電": 795,
      "音": 796,
      "願": 797,
      "顺": 798,
      "颜": 799,
      "风": 800,
      "飛": 801,
      "食": 802,
      "飲": 803,
      "餅": 804,
      "香": 805,
      "馬": 806,
      "鮭": 807,
      "鳴": 808,
      "麗": 809,
      "麻": 810,
      "麼": 811,
      "黄": 812,
      "點": 813,
      "龙": 814,
      "": 815,
      "": 816,
      "": 817,
      "": 818,
      "": 819,
      "": 820,
      "": 821,
      "": 822,
      "": 823,
      "": 824,
      "": 825,
      "": 826,
      "": 827,
      "": 828,
      "": 829,
      "": 830,
      "": 831,
      "": 832,
      "": 833,
      "": 834,
      "": 835,
      "": 836,
      "": 837,
      "": 838,
      "": 839,
      "": 840,
      "": 841,
      "": 842,
      "": 843,
      "": 844,
      "": 845,
      "": 846,
      "": 847,
      "": 848,
      "": 849,
      "）": 850,
      "，": 851,
      "：": 852,
      "ｗ": 853,
      "￼": 854,
      "�": 855,
      "##o": 856,
      "##u": 857,
      "##f": 858,
      "##r": 859,
      "##a": 860,
      "##n": 861,
      "##t": 862,
      "##e": 863,
      "##l": 864,
      "##d": 865,
      "##i": 866,
      "##v": 867,
      "##8": 868,
      "##3": 869,
      "##h": 870,
      "##k": 871,
      "##̈": 872,
      "##♥": 873,
      "##s": 874,
      "##q": 875,
      "##j": 876,
      "##w": 877,
      "##y": 878,
      "##́": 879,
      "##?": 880,
      "##!": 881,
      "##p": 882,
      "##m": 883,
      "##g": 884,
      "##̀": 885,
      "##c": 886,
      "##5": 887,
      "##7": 888,
      "##z": 889,
      "##x": 890,
      "##2": 891,
      "##b": 892,
      "##1": 893,
      "##9": 894,
      "##6": 895,
      "##0": 896,
      "##_": 897,
      "##4": 898,
      "##̂": 899,
      "##.": 900,
      "##-": 901,
      "##(": 902,
      "##)": 903,
      "##:": 904,
      "##,": 905,
      "##​": 906,
      "##@": 907,
      "##;": 908,
      "##*": 909,
      "##œ": 910,
      "##η": 911,
      "##о": 912,
      "##゙": 913,
      "##/": 914,
      "##º": 915,
      "##]": 916,
      "##к": 917,
      "##а": 918,
      "##л": 919,
      "##и": 920,
      "##&": 921,
      "##\"": 922,
      "##̧": 923,
      "###": 924,
      "##%": 925,
      "##н": 926,
      "##г": 927,
      "##界": 928,
      "##̊": 929,
      "##ß": 930,
      "##'": 931,
      "##ч": 932,
      "##̃": 933,
      "##$": 934,
      "##丹": 935,
      "##̌": 936,
      "##ד": 937,
      "##в": 938,
      "##д": 939,
      "##е": 940,
      "##[": 941,
      "##+": 942,
      "##´": 943,
      "##»": 944,
      "##☻": 945,
      "##с": 946,
      "##ل": 947,
      "##خ": 948,
      "##ي": 949,
      "##ر": 950,
      "##̛": 951,
      "##̉": 952,
      "##ق": 953,
      "##و": 954,
      "##ط": 955,
      "##待": 956,
      "##湖": 957,
      "##ц": 958,
      "##☺": 959,
      "##ʇ": 960,
      "##学": 961,
      "##^": 962,
      "##}": 963,
      "##{": 964,
      "##т": 965,
      "##ь": 966,
      "##~": 967,
      "##х": 968,
      "##ั": 969,
      "##ก": 970,
      "##р": 971,
      "##ᅯ": 972,
      "##ᆯ": 973,
      "##ᄃ": 974,
      "##ᅳ": 975,
      "##α": 976,
      "##ᅧ": 977,
      "##ᆫ": 978,
      "##ᅣ": 979,
      "##念": 980,
      "##•": 981,
      "##ී": 982,
      "##ර": 983,
      "##ි": 984,
      "##ස": 985,
      "##්": 986,
      "##石": 987,
      "##п": 988,
      "##ล": 989,
      "##ี": 990,
      "##ย": 991,
      "##ด": 992,
      "##ે": 993,
      "##始": 994,
      "##ᅡ": 995,
      "##ᆷ": 996,
      "##ᄋ": 997,
      "##ᅵ": 998,
      "##ı": 999,
      "##★": 1000,
      "##ø": 1001,
      "##ł": 1002,
      "##✪": 1003,
      "##ᆸ": 1004,
      "##ᄂ": 1005,
      "##賞": 1006,
      "##ᅪ": 1007,
      "##": 1008,
      "##ж": 1009,
      "##̆": 1010,
      "##£": 1011,
      "##国": 1012,
      "##м": 1013,
      "##☼": 1014,
      "##是": 1015,
      "##ب": 1016,
      "##ة": 1017,
      "##̣": 1018,
      "##̇": 1019,
      "##ය": 1020,
      "##♫": 1021,
      "##ᄅ": 1022,
      "##ᅥ": 1023,
      "##絡": 1024,
      "##¸": 1025,
      "##ಫ": 1026,
      "##ಿ": 1027,
      "##ೕ": 1028,
      "##ಸ": 1029,
      "##`": 1030,
      "##̄": 1031,
      "##æ": 1032,
      "##б": 1033,
      "##«": 1034,
      "##ы": 1035,
      "##間": 1036,
      "##ш": 1037,
      "##異": 1038,
      "##性": 1039,
      "##外": 1040,
      "##ю": 1041,
      "##\\": 1042,
      "##ன": 1043,
      "##記": 1044,
      "##ร": 1045,
      "##ะ": 1046,
      "##ภ": 1047,
      "##ู": 1048,
      "##ม": 1049,
      "##ิ": 1050,
      "##ં": 1051,
      "##ο": 1052,
      "##）": 1053,
      "##天": 1054,
      "##§": 1055,
      "##∞": 1056,
      "##|": 1057,
      "##¡": 1058,
      "##通": 1059,
      "##ி": 1060,
      "##ள": 1061,
      "##க": 1062,
      "##晨": 1063,
      "##ᆮ": 1064,
      "##院": 1065,
      "##ื": 1066,
      "##อ": 1067,
      "##ע": 1068,
      "##ז": 1069,
      "##ν": 1070,
      "##ι": 1071,
      "##ς": 1072,
      "##ה": 1073,
      "##י": 1074,
      "##個": 1075,
      "##人": 1076,
      "##ф": 1077,
      "##ெ": 1078,
      "##ா": 1079,
      "##ர": 1080,
      "##田": 1081,
      "##線": 1082,
      "##も": 1083,
      "##走": 1084,
      "##ٔ": 1085,
      "##ن": 1086,
      "##ا": 1087,
      "##有": 1088,
      "##у": 1089,
      "##з": 1090,
      "##海": 1091,
      "##亮": 1092,
      "##ت": 1093,
      "##¬": 1094,
      "##ರ": 1095,
      "##": 1096,
      "##ㅎ": 1097,
      "##³": 1098,
      "##█": 1099,
      "##=": 1100,
      "##ᄊ": 1101,
      "##ㅋ": 1102,
      "##ו": 1103,
      "##צ": 1104,
      "##太": 1105,
      "##陽": 1106,
      "##ุ": 1107,
      "##ณ": 1108,
      "##̨": 1109,
      "##ᄄ": 1110,
      "##ᇂ": 1111,
      "##ᄀ": 1112,
      "##ᅦ": 1113,
      "##̋": 1114,
      "##่": 1115,
      "##า": 1116,
      "##": 1117,
      "##פ": 1118,
      "##ר": 1119,
      "##נ": 1120,
      "##ק": 1121,
      "##ъ": 1122,
      "##心": 1123,
      "##ᄆ": 1124,
      "##①": 1125,
      "##⑧": 1126,
      "##②": 1127,
      "##角": 1128,
      "##过": 1129,
      "##ל": 1130,
      "##ゃ": 1131,
      "##ᅩ": 1132,
      "##集": 1133,
      "##番": 1134,
      "##大": 1135,
      "##事": 1136,
      "##χ": 1137,
      "##本": 1138,
      "##€": 1139,
      "##王": 1140,
      "##哥": 1141,
      "##κ": 1142,
      "##μ": 1143,
      "##τ": 1144,
      "##置": 1145,
      "##ح": 1146,
      "##م": 1147,
      "##د": 1148,
      "##ی": 1149,
      "##✺": 1150,
      "##其": 1151,
      "##自": 1152,
      "##然": 1153,
      "##ป": 1154,
      "##ケ": 1155,
      "##·": 1156,
      "##¯": 1157,
      "##來": 1158,
      "##メ": 1159,
      "##リ": 1160,
      "##カ": 1161,
      "##祖": 1162,
      "##¤": 1163,
      "##程": 1164,
      "##久": 1165,
      "##": 1166,
      "##": 1167,
      "##什": 1168,
      "##麼": 1169,
      "##动": 1170,
      "##氣": 1171,
      "##▬": 1172,
      "##ㄷ": 1173,
      "##ો": 1174,
      "##以": 1175,
      "##食": 1176,
      "##为": 1177,
      "##♪": 1178,
      "##怪": 1179,
      "##ξ": 1180,
      "##λ": 1181,
      "##ε": 1182,
      "##キ": 1183,
      "##ス": 1184,
      "##义": 1185,
      "##υ": 1186,
      "##σ": 1187,
      "##غ": 1188,
      "##ט": 1189,
      "##ף": 1190,
      "##ᄌ": 1191,
      "##ᆼ": 1192,
      "##�": 1193,
      "##¨": 1194,
      "##☀": 1195,
      "##語": 1196,
      "##脑": 1197,
      "##⃣": 1198,
      "##ᆨ": 1199,
      "##ᄒ": 1200,
      "##ᄉ": 1201,
      "##ᅭ": 1202,
      "##核": 1203,
      "##ર": 1204,
      "##ા": 1205,
      "##વ": 1206,
      "##為": 1207,
      "##身": 1208,
      "##": 1209,
      "##¿": 1210,
      "##ん": 1211,
      "##ᅮ": 1212,
      "##ן": 1213,
      "##ζ": 1214,
      "##©": 1215,
      "##ᄇ": 1216,
      "##ᅲ": 1217,
      "##虾": 1218,
      "##谢": 1219,
      "##°": 1220,
      "##ع": 1221,
      "##ே": 1222,
      "##ท": 1223,
      "##ง": 1224,
      "##จ": 1225,
      "##ส": 1226,
      "##น": 1227,
      "##る": 1228,
      "##ச": 1229,
      "##ங": 1230,
      "##暴": 1231,
      "##я": 1232,
      "##車": 1233,
      "##易": 1234,
      "##ɯ": 1235,
      "##ɹ": 1236,
      "##帆": 1237,
      "##风": 1238,
      "##顺": 1239,
      "##断": 1240,
      "##ᅢ": 1241,
      "##下": 1242,
      "##": 1243,
      "##渴": 1244,
      "##ב": 1245,
      "##寞": 1246,
      "##ᅬ": 1247,
      "##ٓ": 1248,
      "##ک": 1249,
      "##哭": 1250,
      "##☮": 1251,
      "##よ": 1252,
      "##改": 1253,
      "##מ": 1254,
      "##ס": 1255,
      "##茶": 1256,
      "##動": 1257,
      "##瓜": 1258,
      "##ج": 1259,
      "##颜": 1260,
      "##接": 1261,
      "##": 1262,
      "##": 1263,
      "##ᄍ": 1264,
      "##物": 1265,
      "##ㅠ": 1266,
      "##ッ": 1267,
      "##ク": 1268,
      "##辣": 1269,
      "##己": 1270,
      "##̵": 1271,
      "##̡": 1272,
      "##ʒ": 1273,
      "##油": 1274,
      "##ற": 1275,
      "##த": 1276,
      "##வ": 1277,
      "##度": 1278,
      "##生": 1279,
      "##ン": 1280,
      "##ト": 1281,
      "##◄": 1282,
      "##热": 1283,
      "##ש": 1284,
      "##作": 1285,
      "##س": 1286,
      "##ᄑ": 1287,
      "##ᄎ": 1288,
      "##ᅨ": 1289,
      "##ห": 1290,
      "##ɟ": 1291,
      "##童": 1292,
      "##节": 1293,
      "##上": 1294,
      "##і": 1295,
      "##พ": 1296,
      "##゚": 1297,
      "##厌": 1298,
      "##刷": 1299,
      "##ㅜ": 1300,
      "##激": 1301,
      "##ð": 1302,
      "##經": 1303,
      "##▲": 1304,
      "##બ": 1305,
      "##": 1306,
      "##ת": 1307,
      "##บ": 1308,
      "##ซ": 1309,
      "##ึ": 1310,
      "##้": 1311,
      "##説": 1312,
      "##鳴": 1313,
      "##ѕ": 1314,
      "##文": 1315,
      "##ೆ": 1316,
      "##花": 1317,
      "##ય": 1318,
      "##在": 1319,
      "##港": 1320,
      "##手": 1321,
      "##字": 1322,
      "##婆": 1323,
      "##想": 1324,
      "##分": 1325,
      "##>": 1326,
      "##ட": 1327,
      "##堂": 1328,
      "##◊": 1329,
      "##麗": 1330,
      "##ಕ": 1331,
      "##►": 1332,
      "##જ": 1333,
      "##ી": 1334,
      "##〒": 1335,
      "##許": 1336
    }
  }
}