{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "\\": 32,
      "]": 33,
      "^": 34,
      "_": 35,
      "`": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "{": 63,
      "|": 64,
      "}": 65,
      "~": 66,
      "£": 67,
      "«": 68,
      "¬": 69,
      "°": 70,
      "´": 71,
      "»": 72,
      "œ": 73,
      "̀": 74,
      "́": 75,
      "̂": 76,
      "̃": 77,
      "̈": 78,
      "̌": 79,
      "̧": 80,
      "​": 81,
      "™": 82,
      "♥": 83,
      "♪": 84,
      "♫": 85,
      "ゃ": 86,
      "ㅎ": 87,
      "垣": 88,
      "新": 89,
      "##u": 90,
      "##r": 91,
      "##s": 92,
      "##t": 93,
      "##e": 94,
      "##́": 95,
      "##i": 96,
      "##p": 97,
      "##z": 98,
      "##g": 99,
      "##n": 100,
      "##k": 101,
      "##a": 102,
      "##o": 103,
      "##v": 104,
      "##c": 105,
      "##l": 106,
      "##f": 107,
      "##2": 108,
      "##̂": 109,
      "##d": 110,
      "##̧": 111,
      "##h": 112,
      "##q": 113,
      "##:": 114,
      "##w": 115,
      "##y": 116,
      "##m": 117,
      "##b": 118,
      "##7": 119,
      "##j": 120,
      "##6": 121,
      "##3": 122,
      "##8": 123,
      "##̀": 124,
      "##x": 125,
      "##.": 126,
      "##]": 127,
      "##1": 128,
      "##_": 129,
      "##0": 130,
      "##œ": 131,
      "##-": 132,
      "##)": 133,
      "##̃": 134,
      "##?": 135,
      "##,": 136,
      "##♥": 137,
      "##9": 138,
      "##5": 139,
      "##!": 140,
      "##(": 141,
      "##4": 142,
      "##;": 143,
      "##=": 144,
      "##*": 145,
      "##\"": 146,
      "##​": 147,
      "##̈": 148,
      "##'": 149,
      "##&": 150,
      "##´": 151,
      "##»": 152,
      "##~": 153,
      "##̌": 154,
      "##^": 155,
      "##[": 156,
      "##ㅎ": 157,
      "##%": 158,
      "##/": 159,
      "###": 160,
      "##}": 161,
      "##ou": 162,
      "##ai": 163,
      "##re": 164,
      "de": 165,
      "##nt": 166,
      "##er": 167,
      "##é": 168,
      "##on": 169,
      "##es": 170,
      "je": 171,
      "##en": 172,
      "##le": 173,
      "qu": 174,
      "##our": 175,
      "##is": 176,
      "pa": 177,
      "##me": 178,
      "##an": 179,
      "##ais": 180,
      "un": 181,
      "##oi": 182,
      "##eu": 183,
      "es": 184,
      "la": 185,
      "le": 186,
      "##..": 187,
      "que": 188,
      "##ous": 189,
      "##te": 190,
      "su": 191,
      "pas": 192,
      "à": 193,
      "est": 194,
      "ai": 195,
      "...": 196,
      "en": 197,
      "##ti": 198,
      "##us": 199,
      "##ment": 200,
      "##ve": 201,
      "et": 202,
      "##ant": 203,
      "##qu": 204,
      "vous": 205,
      "##or": 206,
      "pour": 207,
      "é": 208,
      "##lle": 209,
      "ma": 210,
      "##in": 211,
      "ce": 212,
      "au": 213,
      "ne": 214,
      "##it": 215,
      "##ie": 216,
      "me": 217,
      "##om": 218,
      "ch": 219,
      "##ll": 220,
      "les": 221,
      "##ar": 222,
      "##se": 223,
      "tr": 224,
      "##ne": 225,
      "il": 226,
      "##ait": 227,
      "##tre": 228,
      "re": 229,
      "mon": 230,
      "##ien": 231,
      "une": 232,
      "##au": 233,
      "##ch": 234,
      "##eux": 235,
      "##de": 236,
      "mais": 237,
      "suis": 238,
      "##oir": 239,
      "pl": 240,
      "##ans": 241,
      "dé": 242,
      "##mp": 243,
      "se": 244,
      "##ol": 245,
      "ét": 246,
      "com": 247,
      "te": 248,
      "##ce": 249,
      "##ro": 250,
      "##ci": 251,
      "##ri": 252,
      "##que": 253,
      "ave": 254,
      "##ui": 255,
      "tou": 256,
      "sur": 257,
      "des": 258,
      "##aire": 259,
      "##ge": 260,
      "si": 261,
      "##av": 262,
      "##ont": 263,
      "##̀re": 264,
      "##jour": 265,
      "par": 266,
      "##!!": 267,
      "##ir": 268,
      "##al": 269,
      "bon": 270,
      "##oo": 271,
      "jour": 272,
      "##ter": 273,
      "##end": 274,
      "dans": 275,
      "du": 276,
      "ê": 277,
      "##ons": 278,
      "##ra": 279,
      "av": 280,
      "##ee": 281,
      "avec": 282,
      "##si": 283,
      "##ée": 284,
      "##pp": 285,
      "moi": 286,
      "##ré": 287,
      "##am": 288,
      "##ble": 289,
      "##tes": 290,
      "plus": 291,
      "##ain": 292,
      "##os": 293,
      "##ois": 294,
      "##la": 295,
      "am": 296,
      "##at": 297,
      "##res": 298,
      "bien": 299,
      "##ot": 300,
      "trav": 301,
      "faire": 302,
      "mai": 303,
      "##eur": 304,
      "##rai": 305,
      "##and": 306,
      "##ati": 307,
      "##il": 308,
      "man": 309,
      "##ard": 310,
      "travai": 311,
      "##ouve": 312,
      "##ller": 313,
      "##as": 314,
      "##ah": 315,
      "##ens": 316,
      "tw": 317,
      "maint": 318,
      "##enant": 319,
      "être": 320,
      "maintenant": 321,
      "ou": 322,
      "ré": 323,
      "di": 324,
      "##ni": 325,
      "jus": 326,
      "pro": 327,
      "mer": 328,
      "##ers": 329,
      "##di": 330,
      "##co": 331,
      "tout": 332,
      "##̀s": 333,
      "mes": 334,
      "##llement": 335,
      "peu": 336,
      "fait": 337,
      "nous": 338,
      "##ille": 339,
      "tu": 340,
      "quel": 341,
      "##pe": 342,
      "##rès": 343,
      "hui": 344,
      "##̂t": 345,
      "aujour": 346,
      "aujourd": 347,
      "##ay": 348,
      "##ac": 349,
      "be": 350,
      "vo": 351,
      "vrai": 352,
      "##che": 353,
      "nouve": 354,
      "tellement": 355,
      "##̧a": 356,
      "ça": 357,
      "##ff": 358,
      "an": 359,
      "##age": 360,
      "##onn": 361,
      "!!!": 362,
      "heu": 363,
      "qui": 364,
      "##ure": 365,
      "##li": 366,
      "était": 367,
      "peux": 368,
      "##tt": 369,
      "vraiment": 370,
      "in": 371,
      "##ur": 372,
      "##ux": 373,
      "aime": 374,
      "reg": 375,
      "sem": 376,
      "merci": 377,
      "##ors": 378,
      "##oup": 379,
      "ex": 380,
      "lol": 381,
      "##ussi": 382,
      "ar": 383,
      "##née": 384,
      "##ouv": 385,
      "##tte": 386,
      "dev": 387,
      "##ag": 388,
      "##lé": 389,
      "##ent": 390,
      "##ez": 391,
      "##̂te": 392,
      "##uit": 393,
      "dem": 394,
      "mi": 395,
      "##op": 396,
      "##oin": 397,
      "!!": 398,
      "vais": 399,
      "aussi": 400,
      "##ww": 401,
      "app": 402,
      "travail": 403,
      "aller": 404,
      "sont": 405,
      "##ose": 406,
      "##ière": 407,
      "avoir": 408,
      "##oit": 409,
      "##uis": 410,
      "##endre": 411,
      "##itter": 412,
      "##mps": 413,
      "été": 414,
      "ser": 415,
      "##ue": 416,
      "pe": 417,
      "##onne": 418,
      "veux": 419,
      "##mer": 420,
      "##core": 421,
      "beau": 422,
      "oh": 423,
      "juste": 424,
      "##aine": 425,
      "##lement": 426,
      "##onc": 427,
      "votre": 428,
      "amp": 429,
      "encore": 430,
      "li": 431,
      "pre": 432,
      "co": 433,
      "##orm": 434,
      "comme": 435,
      "al": 436,
      "as": 437,
      "##ense": 438,
      "ils": 439,
      "##iens": 440,
      "va": 441,
      "##hh": 442,
      "##tin": 443,
      "twitter": 444,
      "temps": 445,
      "mal": 446,
      "regard": 447,
      "pense": 448,
      "att": 449,
      "maison": 450,
      "##ill": 451,
      "##able": 452,
      "##oy": 453,
      "##aa": 454,
      "##cu": 455,
      "##ient": 456,
      "##éri": 457,
      "tous": 458,
      "nouveau": 459,
      "journée": 460,
      "peut": 461,
      "hah": 462,
      "##ques": 463,
      "nuit": 464,
      "##ts": 465,
      "elle": 466,
      "##iste": 467,
      "autre": 468,
      "comp": 469,
      "bonne": 470,
      "##̂me": 471,
      "cette": 472,
      "avez": 473,
      "eu": 474,
      "oui": 475,
      "voir": 476,
      "très": 477,
      "##ner": 478,
      "ent": 479,
      "gé": 480,
      "toujour": 481,
      "toujours": 482,
      "##rais": 483,
      "ret": 484,
      "##dre": 485,
      "vi": 486,
      "trop": 487,
      "##sé": 488,
      "##enir": 489,
      "##ier": 490,
      "##ck": 491,
      "éc": 492,
      "heure": 493,
      "twee": 494,
      "##uv": 495,
      "##rer": 496,
      "der": 497,
      "quand": 498,
      "bes": 499,
      "fin": 500,
      "##ort": 501,
      "he": 502,
      "ici": 503,
      "pré": 504,
      "##ation": 505,
      "##ut": 506,
      "##coup": 507,
      "beaucoup": 508,
      "gr": 509,
      "st": 510,
      "jam": 511,
      "soir": 512,
      "besoin": 513,
      "##ph": 514,
      "##ôt": 515,
      "alors": 516,
      "mo": 517,
      "ca": 518,
      "##ct": 519,
      "cela": 520,
      "ob": 521,
      "sa": 522,
      "ess": 523,
      "##ité": 524,
      "res": 525,
      "même": 526,
      "demain": 527,
      "dés": 528,
      "sais": 529,
      "##ris": 530,
      "chose": 531,
      "ad": 532,
      "con": 533,
      "##mm": 534,
      "espe": 535,
      "ont": 536,
      "so": 537,
      "matin": 538,
      "viens": 539,
      "##élé": 540,
      "end": 541,
      "espère": 542,
      "##ine": 543,
      "là": 544,
      "sou": 545,
      "##pé": 546,
      "êtes": 547,
      "dois": 548,
      "##olé": 549,
      "##ique": 550,
      "##les": 551,
      "env": 552,
      "non": 553,
      "##ger": 554,
      "son": 555,
      "amus": 556,
      "télé": 557,
      "ap": 558,
      "##lo": 559,
      "quot": 560,
      "##tion": 561,
      "comment": 562,
      "dis": 563,
      "sens": 564,
      "jusqu": 565,
      "##té": 566,
      "triste": 567,
      "géni": 568,
      "cont": 569,
      "##ser": 570,
      "##nu": 571,
      "aimer": 572,
      "jamais": 573,
      "##gu": 574,
      "ac": 575,
      "pens": 576,
      "déj": 577,
      "##ance": 578,
      "##endant": 579,
      "fois": 580,
      "##cher": 581,
      "après": 582,
      "essay": 583,
      "vou": 584,
      "##ler": 585,
      "monde": 586,
      "ph": 587,
      "seu": 588,
      "##un": 589,
      "heures": 590,
      "##pa": 591,
      "désolé": 592,
      "per": 593,
      "puis": 594,
      "mar": 595,
      "semaine": 596,
      "haha": 597,
      "ha": 598,
      "##one": 599,
      "##quoi": 600,
      "pourquoi": 601,
      "##ing": 602,
      "##ert": 603,
      "retour": 604,
      "pers": 605,
      "##iez": 606,
      "regarder": 607,
      "dorm": 608,
      "che": 609,
      "sor": 610,
      "##és": 611,
      "fr": 612,
      "th": 613,
      "dit": 614,
      "##xx": 615,
      "##min": 616,
      "manque": 617,
      "all": 618,
      "dou": 619,
      "ter": 620,
      "manqu": 621,
      "##ord": 622,
      "cour": 623,
      "gar": 624,
      "fe": 625,
      "##um": 626,
      "##rait": 627,
      "détes": 628,
      "##eek": 629,
      "##pi": 630,
      "##anc": 631,
      "quelque": 632,
      "int": 633,
      "jours": 634,
      "obt": 635,
      "sui": 636,
      "som": 637,
      "##be": 638,
      "peti": 639,
      "génial": 640,
      "fil": 641,
      "vie": 642,
      "##out": 643,
      "##tir": 644,
      "##mes": 645,
      "##dé": 646,
      "meille": 647,
      "dire": 648,
      "##ion": 649,
      "cha": 650,
      "déteste": 651,
      "fati": 652,
      "week": 653,
      "##man": 654,
      "enf": 655,
      "sent": 656,
      "fais": 657,
      "##ic": 658,
      "no": 659,
      "pouv": 660,
      "##??": 661,
      "ennu": 662,
      "##ore": 663,
      "##00": 664,
      "rev": 665,
      "sh": 666,
      "##rit": 667,
      "aimerais": 668,
      "jou": 669,
      "ra": 670,
      "##sez": 671,
      "##oooo": 672,
      "##oses": 673,
      "dormir": 674,
      "##all": 675,
      "##oire": 676,
      "fatigu": 677,
      "##vre": 678,
      "##use": 679,
      "##ants": 680,
      "moment": 681,
      "ple": 682,
      "choses": 683,
      "##lis": 684,
      "##aux": 685,
      "bonjour": 686,
      "##mb": 687,
      "##phone": 688,
      "##per": 689,
      "imp": 690,
      "##ver": 691,
      "##enc": 692,
      "toute": 693,
      "travailler": 694,
      "donc": 695,
      "##nte": 696,
      "attendre": 697,
      "or": 698,
      "##̀me": 699,
      "deux": 700,
      "##tez": 701,
      "comm": 702,
      "##eurs": 703,
      "lon": 704,
      "##gn": 705,
      "##nière": 706,
      "##ow": 707,
      "mauv": 708,
      "semble": 709,
      "fatigué": 710,
      "mauvais": 711,
      "dernière": 712,
      "rien": 713,
      "##cole": 714,
      "quelqu": 715,
      "mieux": 716,
      "##̧on": 717,
      "jeu": 718,
      "mala": 719,
      "##lles": 720,
      "train": 721,
      "##du": 722,
      "école": 723,
      "réve": 724,
      "appe": 725,
      "hey": 726,
      "ab": 727,
      "bé": 728,
      "##ale": 729,
      "##ande": 730,
      "où": 731,
      "grand": 732,
      "mis": 733,
      "tard": 734,
      "##rr": 735,
      "phot": 736,
      "lit": 737,
      "parce": 738,
      "acc": 739,
      "aww": 740,
      "ces": 741,
      "##né": 742,
      "proch": 743,
      "cou": 744,
      "mé": 745,
      "sole": 746,
      "ennuy": 747,
      "sans": 748,
      "pren": 749,
      "soleil": 750,
      "##ire": 751,
      "sû": 752,
      "souh": 753,
      "film": 754,
      "sav": 755,
      "##fé": 756,
      "fa": 757,
      "lt": 758,
      "lais": 759,
      "supp": 760,
      "sera": 761,
      "heureux": 762,
      "car": 763,
      "##pon": 764,
      "trouv": 765,
      "avant": 766,
      "##oncti": 767,
      "malade": 768,
      "##vers": 769,
      "##ang": 770,
      "amis": 771,
      "amusant": 772,
      "meilleur": 773,
      "vient": 774,
      "bas": 775,
      "foncti": 776,
      "sal": 777,
      "##gh": 778,
      "##gne": 779,
      "##ad": 780,
      "##bli": 781,
      "..": 782,
      "fac": 783,
      "##vez": 784,
      "sûr": 785,
      "##illé": 786,
      "tweet": 787,
      "##ren": 788,
      "##sion": 789,
      "quelques": 790,
      "ro": 791,
      "##og": 792,
      "....": 793,
      "mère": 794,
      "soit": 795,
      "tôt": 796,
      "gra": 797,
      "pendant": 798,
      "uti": 799,
      "vu": 800,
      "vis": 801,
      "##th": 802,
      "##ds": 803,
      "##je": 804,
      "arri": 805,
      "voul": 806,
      "personne": 807,
      "##ul": 808,
      "##ii": 809,
      "tête": 810,
      "part": 811,
      "inc": 812,
      "petit": 813,
      "long": 814,
      "hier": 815,
      "on": 816,
      "##ns": 817,
      ".....": 818,
      "adore": 819,
      "toi": 820,
      "##alement": 821,
      "##fi": 822,
      "##mé": 823,
      "##bé": 824,
      "##inu": 825,
      "chau": 826,
      "étais": 827,
      "bient": 828,
      "poi": 829,
      "plu": 830,
      "ami": 831,
      "bientôt": 832,
      "cert": 833,
      "##enu": 834,
      "chans": 835,
      "##aines": 836,
      "ass": 837,
      "fête": 838,
      "##à": 839,
      "##der": 840,
      "##ys": 841,
      "##bre": 842,
      "##arde": 843,
      "ache": 844,
      "vos": 845,
      "##ran": 846,
      "##vent": 847,
      "diff": 848,
      "déjeu": 849,
      "déjà": 850,
      "gars": 851,
      "obtenir": 852,
      "mus": 853,
      "##gé": 854,
      "##roy": 855,
      "utilis": 856,
      "im": 857,
      "##vé": 858,
      "passé": 859,
      "dép": 860,
      "simp": 861,
      "##ouvez": 862,
      "seulement": 863,
      "façon": 864,
      "yay": 865,
      "##zz": 866,
      "chance": 867,
      "derni": 868,
      "moins": 869,
      "regarde": 870,
      "exc": 871,
      "prem": 872,
      "termin": 873,
      "gag": 874,
      "pu": 875,
      "##puis": 876,
      "air": 877,
      "mag": 878,
      "chev": 879,
      "##yy": 880,
      "##aite": 881,
      "avons": 882,
      "déjeuner": 883,
      "10": 884,
      "##ite": 885,
      "##mble": 886,
      "nouvelle": 887,
      "ta": 888,
      "##vis": 889,
      "##llez": 890,
      "##!!!!": 891,
      "##ations": 892,
      "##onner": 893,
      "cr": 894,
      "hom": 895,
      "pouvez": 896,
      "aucu": 897,
      "coup": 898,
      "fer": 899,
      "om": 900,
      "por": 901,
      "rou": 902,
      "##leur": 903,
      "##ppe": 904,
      "##ateur": 905,
      "##aha": 906,
      "téléphone": 907,
      "simplement": 908,
      "lui": 909,
      "vendre": 910,
      "aut": 911,
      "##aut": 912,
      "merde": 913,
      "sortir": 914,
      "##pide": 915,
      "bébé": 916,
      "doit": 917,
      "veu": 918,
      "##od": 919,
      "##ç": 920,
      "##ence": 921,
      "##euse": 922,
      "ok": 923,
      "pr": 924,
      "##tique": 925,
      "##ante": 926,
      "aux": 927,
      "##sent": 928,
      "rent": 929,
      "br": 930,
      "conn": 931,
      "gens": 932,
      "lun": 933,
      "##ss": 934,
      "##id": 935,
      "super": 936,
      "chez": 937,
      "répon": 938,
      "notre": 939,
      "pouvoir": 940,
      "ord": 941,
      "incroy": 942,
      "chanson": 943,
      "fre": 944,
      "assez": 945,
      "blo": 946,
      "tom": 947,
      "véri": 948,
      "##ke": 949,
      "##ab": 950,
      "##nts": 951,
      "##tement": 952,
      "rep": 953,
      "##pect": 954,
      "ins": 955,
      "omg": 956,
      "fille": 957,
      "ho": 958,
      "##cile": 959,
      "##aires": 960,
      "voy": 961,
      "ans": 962,
      "cool": 963,
      "envoy": 964,
      "pensais": 965,
      "dernier": 966,
      "lundi": 967,
      "cas": 968,
      "##aît": 969,
      "parler": 970,
      "amour": 971,
      "jouer": 972,
      "savoir": 973,
      "salut": 974,
      "pluie": 975,
      "##he": 976,
      "quoi": 977,
      "##ins": 978,
      "##rô": 979,
      "avais": 980,
      "##eeee": 981,
      "##rée": 982,
      "manger": 983,
      "prop": 984,
      "stu": 985,
      "##ances": 986,
      "vendredi": 987,
      "ordin": 988,
      "nom": 989,
      "##iller": 990,
      "##lez": 991,
      "cher": 992,
      "perdu": 993,
      "somme": 994,
      "cl": 995,
      "fra": 996,
      "id": 997,
      "voit": 998,
      "##nes": 999,
      "##ls": 1000,
      "##rez": 1001,
      "##oid": 1002,
      "passer": 1003,
      "##semble": 1004,
      "partir": 1005,
      "!!!!": 1006,
      "##aaaa": 1007,
      "inter": 1008,
      "bi": 1009,
      "bou": 1010,
      "eff": 1011,
      "pres": 1012,
      "##aient": 1013,
      "quelle": 1014,
      "étu": 1015,
      "##ros": 1016,
      "arre": 1017,
      "manqué": 1018,
      "trouver": 1019,
      "incroyable": 1020,
      "mont": 1021,
      "oc": 1022,
      "rend": 1023,
      "spect": 1024,
      "##ist": 1025,
      "##ments": 1026,
      "pourrais": 1027,
      "##las": 1028,
      "dieu": 1029,
      "année": 1030,
      "##onné": 1031,
      "père": 1032,
      "autres": 1033,
      "essayer": 1034,
      "accord": 1035,
      "chaud": 1036,
      "ordinateur": 1037,
      "spectac": 1038,
      "allez": 1039,
      "ses": 1040,
      "ver": 1041,
      "vers": 1042,
      "##gg": 1043,
      "##ces": 1044,
      "##enez": 1045,
      "pourrait": 1046,
      "##ché": 1047,
      "##nivers": 1048,
      "annivers": 1049,
      "prendre": 1050,
      "ag": 1051,
      "ah": 1052,
      "ni": 1053,
      "renc": 1054,
      "##vi": 1055,
      "suce": 1056,
      "##dez": 1057,
      "##hhh": 1058,
      "fonctionne": 1059,
      "anniversaire": 1060,
      "rencont": 1061,
      "pos": 1062,
      "sé": 1063,
      "soi": 1064,
      "ti": 1065,
      "##ps": 1066,
      "##oc": 1067,
      "allé": 1068,
      "sommes": 1069,
      "photo": 1070,
      "homme": 1071,
      "##par": 1072,
      "depuis": 1073,
      "mec": 1074,
      "char": 1075,
      "plaît": 1076,
      "parti": 1077,
      "vidé": 1078,
      "prépa": 1079,
      "prochaine": 1080,
      "cheveux": 1081,
      "voiture": 1082,
      "fou": 1083,
      "sau": 1084,
      "##uu": 1085,
      "##rons": 1086,
      "##ttre": 1087,
      "##aison": 1088,
      "##gent": 1089,
      "ouais": 1090,
      "exam": 1091,
      "##illes": 1092,
      "compte": 1093,
      "personn": 1094,
      "minu": 1095,
      "sc": 1096,
      "vent": 1097,
      "##ma": 1098,
      "##iè": 1099,
      "comb": 1100,
      "diman": 1101,
      "prof": 1102,
      "mign": 1103,
      "serai": 1104,
      "suppose": 1105,
      "##jet": 1106,
      "point": 1107,
      "hor": 1108,
      "lors": 1109,
      "mot": 1110,
      "sour": 1111,
      "ton": 1112,
      "ville": 1113,
      "##cé": 1114,
      "##ras": 1115,
      "##ats": 1116,
      "belle": 1117,
      "devrais": 1118,
      "##ages": 1119,
      "vérif": 1120,
      "presque": 1121,
      "dimanche": 1122,
      "cor": 1123,
      "tour": 1124,
      "xx": 1125,
      "##are": 1126,
      "##est": 1127,
      "##eure": 1128,
      "devoir": 1129,
      "attend": 1130,
      "froid": 1131,
      "manquer": 1132,
      "souhaite": 1133,
      "musique": 1134,
      "veut": 1135,
      "##rôle": 1136,
      "gt": 1137,
      "vé": 1138,
      "##sant": 1139,
      "##ber": 1140,
      "##éli": 1141,
      "espé": 1142,
      "mari": 1143,
      "##net": 1144,
      "##ains": 1145,
      "demande": 1146,
      "entre": 1147,
      "seul": 1148,
      "enfants": 1149,
      "voulais": 1150,
      "connais": 1151,
      "???": 1152,
      "eh": 1153,
      "for": 1154,
      "fam": 1155,
      "pi": 1156,
      "sp": 1157,
      "##ak": 1158,
      "##̂ner": 1159,
      "esp": 1160,
      "rê": 1161,
      "faites": 1162,
      "écou": 1163,
      "hab": 1164,
      "assis": 1165,
      "sommeil": 1166,
      "emb": 1167,
      "hu": 1168,
      "raison": 1169,
      "vac": 1170,
      "##ures": 1171,
      "##ies": 1172,
      "##fin": 1173,
      "passe": 1174,
      "aider": 1175,
      "##tions": 1176,
      "##char": 1177,
      "semaines": 1178,
      "diffi": 1179,
      "spectacle": 1180,
      "personnes": 1181,
      "da": 1182,
      "mois": 1183,
      "##ses": 1184,
      "##cie": 1185,
      "##dd": 1186,
      "##ley": 1187,
      "maman": 1188,
      "exce": 1189,
      "ligne": 1190,
      "prêt": 1191,
      "##usement": 1192,
      "réveillé": 1193,
      "cons": 1194,
      "port": 1195,
      "déc": 1196,
      "##nif": 1197,
      "malh": 1198,
      "hahaha": 1199,
      "suivre": 1200,
      "occu": 1201,
      "atte": 1202,
      "iphone": 1203,
      "po": 1204,
      "pris": 1205,
      "sy": 1206,
      "##riez": 1207,
      "##ace": 1208,
      "##ise": 1209,
      "déb": 1210,
      "##att": 1211,
      "entend": 1212,
      "entendre": 1213,
      "pleure": 1214,
      "commenc": 1215,
      "ba": 1216,
      "gu": 1217,
      "ju": 1218,
      "joy": 1219,
      "lu": 1220,
      "##tr": 1221,
      "##jou": 1222,
      "##....": 1223,
      "##iter": 1224,
      "oubli": 1225,
      "##ager": 1226,
      "regardant": 1227,
      "##érieur": 1228,
      "sorti": 1229,
      "##xxxx": 1230,
      "souhait": 1231,
      "drôle": 1232,
      "ga": 1233,
      "nu": 1234,
      "off": 1235,
      "pri": 1236,
      "##ox": 1237,
      "##des": 1238,
      "ens": 1239,
      "##qui": 1240,
      "##qué": 1241,
      "ép": 1242,
      "ég": 1243,
      "##dent": 1244,
      "##ook": 1245,
      "mess": 1246,
      "nouvelles": 1247,
      "appré": 1248,
      "tweets": 1249,
      "##riture": 1250,
      "rentrer": 1251,
      "frère": 1252,
      "malheure": 1253,
      "bri": 1254,
      "clas": 1255,
      "##ade": 1256,
      "site": 1257,
      "avait": 1258,
      "manques": 1259,
      "travaille": 1260,
      "!!!!!": 1261,
      "demand": 1262,
      "fini": 1263,
      "téléchar": 1264,
      "chaque": 1265,
      "enfin": 1266,
      "aucun": 1267,
      "bla": 1268,
      "cro": 1269,
      "nour": 1270,
      "ri": 1271,
      "venir": 1272,
      "##ème": 1273,
      "##ole": 1274,
      "##ves": 1275,
      "##fe": 1276,
      "##̂tre": 1277,
      "##omm": 1278,
      "nouveaux": 1279,
      "savez": 1280,
      "sentir": 1281,
      "réveiller": 1282,
      "acheter": 1283,
      "bure": 1284,
      "emp": 1285,
      "font": 1286,
      "gla": 1287,
      "##rie": 1288,
      "##nn": 1289,
      "##bu": 1290,
      "##ées": 1291,
      "chien": 1292,
      "##̂té": 1293,
      "argent": 1294,
      "devrait": 1295,
      "café": 1296,
      "content": 1297,
      "voulez": 1298,
      "photos": 1299,
      "ennuyé": 1300,
      "excité": 1301,
      "première": 1302,
      "frapp": 1303,
      "vidéo": 1304,
      "vacances": 1305,
      "leur": 1306,
      "séri": 1307,
      "##cti": 1308,
      "##mme": 1309,
      "##oure": 1310,
      "pauv": 1311,
      "toutes": 1312,
      "prob": 1313,
      "préfé": 1314,
      "reste": 1315,
      "voyage": 1316,
      "minutes": 1317,
      "famille": 1318,
      "excelle": 1319,
      "bureau": 1320,
      "ajou": 1321,
      "hist": 1322,
      "mor": 1323,
      "mort": 1324,
      "éle": 1325,
      "##rible": 1326,
      "proble": 1327,
      "chemin": 1328,
      "revenir": 1329,
      "étudi": 1330,
      "oublié": 1331,
      "aff": 1332,
      "boo": 1333,
      "ci": 1334,
      "conc": 1335,
      "dam": 1336,
      "faut": 1337,
      "hors": 1338,
      "jo": 1339,
      "soup": 1340,
      "vol": 1341,
      "vois": 1342,
      "we": 1343,
      "##ry": 1344,
      "##im": 1345,
      "##con": 1346,
      "uni": 1347,
      "chan": 1348,
      "écri": 1349,
      "essayé": 1350,
      "lorsque": 1351,
      "classe": 1352,
      "bais": 1353,
      "fai": 1354,
      "gri": 1355,
      "sous": 1356,
      "##mis": 1357,
      "##aie": 1358,
      "##ienne": 1359,
      "inf": 1360,
      "conf": 1361,
      "cond": 1362,
      "envir": 1363,
      "mise": 1364,
      "propos": 1365,
      "stupide": 1366,
      "mignon": 1367,
      "joyeux": 1368,
      "bu": 1369,
      "bar": 1370,
      "can": 1371,
      "dr": 1372,
      "goo": 1373,
      "sol": 1374,
      "souv": 1375,
      "tant": 1376,
      "​​": 1377,
      "##pendant": 1378,
      "sujet": 1379,
      "chat": 1380,
      "##ches": 1381,
      "##cieux": 1382,
      "##cial": 1383,
      "parf": 1384,
      "dîner": 1385,
      "lire": 1386,
      "rester": 1387,
      "##pace": 1388,
      "commence": 1389,
      "combien": 1390,
      "difficile": 1391,
      "malheureusement": 1392,
      "environ": 1393,
      "cré": 1394,
      "ge": 1395,
      "gros": 1396,
      "pou": 1397,
      "voi": 1398,
      "cependant": 1399,
      "##nez": 1400,
      "étaient": 1401,
      "##uite": 1402,
      "midi": 1403,
      "retard": 1404,
      "same": 1405,
      "impres": 1406,
      "##ght": 1407,
      "longue": 1408,
      "publi": 1409,
      "##vision": 1410,
      "croire": 1411,
      "idée": 1412,
      "nourriture": 1413,
      "probable": 1414,
      "jol": 1415,
      "lo": 1416,
      "sm": 1417,
      "woo": 1418,
      "##û": 1419,
      "##rière": 1420,
      "pay": 1421,
      "place": 1422,
      "##rier": 1423,
      "livre": 1424,
      "coll": 1425,
      "dites": 1426,
      "awww": 1427,
      "grat": 1428,
      "internet": 1429,
      "espérons": 1430,
      "dan": 1431,
      "jon": 1432,
      "ve": 1433,
      "wow": 1434,
      "pare": 1435,
      "##iel": 1436,
      "déli": 1437,
      "serait": 1438,
      "tweeter": 1439,
      "câ": 1440,
      "the": 1441,
      "thé": 1442,
      "cours": 1443,
      "arrive": 1444,
      "occupé": 1445,
      "crois": 1446,
      "probablement": 1447,
      "100": 1448,
      "?!": 1449,
      "cal": 1450,
      "cam": 1451,
      "cuis": 1452,
      "doi": 1453,
      "ip": 1454,
      "loin": 1455,
      "##gle": 1456,
      "##ction": 1457,
      "##ball": 1458,
      "##enue": 1459,
      "mettre": 1460,
      "trans": 1461,
      "liv": 1462,
      "colle": 1463,
      "envie": 1464,
      "douche": 1465,
      "trouvé": 1466,
      "blog": 1467,
      "habit": 1468,
      "histoire": 1469,
      "12": 1470,
      "11": 1471,
      "30": 1472,
      "filles": 1473,
      "gent": 1474,
      "hé": 1475,
      "vas": 1476,
      "wh": 1477,
      "##ta": 1478,
      "##ym": 1479,
      "##mment": 1480,
      "##ond": 1481,
      "aide": 1482,
      "aimé": 1483,
      "##iner": 1484,
      "remer": 1485,
      "tex": 1486,
      "##ales": 1487,
      "bons": 1488,
      "dû": 1489,
      "##rés": 1490,
      "nouvel": 1491,
      "aimez": 1492,
      "ext": 1493,
      "exp": 1494,
      "regardé": 1495,
      "ressemble": 1496,
      "penser": 1497,
      "doux": 1498,
      "petite": 1499,
      "rapide": 1500,
      "face": 1501,
      "##range": 1502,
      "premier": 1503,
      "##çu": 1504,
      "préparer": 1505,
      "devoirs": 1506,
      "pauvre": 1507,
      "samedi": 1508,
      ";)": 1509,
      "cre": 1510,
      "dont": 1511,
      "it": 1512,
      "pie": 1513,
      "ru": 1514,
      "##uck": 1515,
      "##ton": 1516,
      "##pit": 1517,
      "##cine": 1518,
      "##endez": 1519,
      "chant": 1520,
      "choc": 1521,
      "##llant": 1522,
      "plage": 1523,
      "sig": 1524,
      "##ray": 1525,
      "côté": 1526,
      "saison": 1527,
      "coucher": 1528,
      "laisser": 1529,
      "cassé": 1530,
      "portable": 1531,
      "symp": 1532,
      "at": 1533,
      "ade": 1534,
      "afin": 1535,
      "jal": 1536,
      "nos": 1537,
      "pire": 1538,
      "##ron": 1539,
      "##son": 1540,
      "##tant": 1541,
      "##ig": 1542,
      "##na": 1543,
      "##çon": 1544,
      "##̂ter": 1545,
      "##30": 1546,
      "##ail": 1547,
      "##lè": 1548,
      "##ourir": 1549,
      "éch": 1550,
      "cent": 1551,
      "##ney": 1552,
      "bonnes": 1553,
      "inv": 1554,
      "compren": 1555,
      "hehe": 1556,
      "camp": 1557,
      "continu": 1558,
      "essayant": 1559,
      "abs": 1560,
      "##rrrr": 1561,
      "prochain": 1562,
      "prom": 1563,
      "rencontrer": 1564,
      "attente": 1565,
      "commencé": 1566,
      "bl": 1567,
      "bat": 1568,
      "coin": 1569,
      "donne": 1570,
      "donner": 1571,
      "em": 1572,
      "my": 1573,
      "tre": 1574,
      "vont": 1575,
      "##ges": 1576,
      "##̂che": 1577,
      "##drais": 1578,
      "quitter": 1579,
      "##iné": 1580,
      "aurais": 1581,
      "dét": 1582,
      "##ooo": 1583,
      "##sible": 1584,
      "bienv": 1585,
      "##ili": 1586,
      "##mmm": 1587,
      "allons": 1588,
      "terminé": 1589,
      "aucune": 1590,
      "envoyer": 1591,
      "étudier": 1592,
      "20": 1593,
      "??": 1594,
      "bb": 1595,
      "ja": 1596,
      "mien": 1597,
      "pis": 1598,
      "spé": 1599,
      "test": 1600,
      "ye": 1601,
      "##ty": 1602,
      "##if": 1603,
      "##gra": 1604,
      "##cre": 1605,
      "##cit": 1606,
      "##land": 1607,
      "##rent": 1608,
      "##lent": 1609,
      "pan": 1610,
      "##ana": 1611,
      "##tent": 1612,
      "ensemble": 1613,
      "##quer": 1614,
      "math": 1615,
      "plan": 1616,
      "plais": 1617,
      "parc": 1618,
      "attendant": 1619,
      "géné": 1620,
      "finalement": 1621,
      "inté": 1622,
      "obtenu": 1623,
      "sho": 1624,
      "##oureux": 1625,
      "écrire": 1626,
      "bille": 1627,
      "cul": 1628,
      "fl": 1629,
      "fan": 1630,
      "féli": 1631,
      "né": 1632,
      "tot": 1633,
      "##cs": 1634,
      "##ca": 1635,
      "##cle": 1636,
      "##̂ne": 1637,
      "##mati": 1638,
      "##bi": 1639,
      "quit": 1640,
      "##temps": 1641,
      "suff": 1642,
      "##ines": 1643,
      "ment": 1644,
      "remp": 1645,
      "recher": 1646,
      "##cep": 1647,
      "##uire": 1648,
      "##astique": 1649,
      "peuvent": 1650,
      "devriez": 1651,
      "##uits": 1652,
      "star": 1653,
      "endorm": 1654,
      "suiv": 1655,
      "rappe": 1656,
      "mauvaise": 1657,
      "longtemps": 1658,
      "certains": 1659,
      "examen": 1660,
      "esprit": 1661,
      "ensole": 1662,
      "soupir": 1663,
      "ipod": 1664,
      "cu": 1665,
      "do": 1666,
      "fav": 1667,
      "form": 1668,
      "près": 1669,
      "to": 1670,
      "www": 1671,
      "##tout": 1672,
      "##ions": 1673,
      "##pris": 1674,
      "##bl": 1675,
      "##ork": 1676,
      "cet": 1677,
      "chi": 1678,
      "rec": 1679,
      "##olu": 1680,
      "surtout": 1681,
      "##sionn": 1682,
      "rés": 1683,
      "##ack": 1684,
      "présent": 1685,
      "essaie": 1686,
      "pensé": 1687,
      "puisse": 1688,
      "laissé": 1689,
      "mères": 1690,
      "visage": 1691,
      "brû": 1692,
      "tomber": 1693,
      "horrible": 1694,
      "pleurer": 1695,
      "prix": 1696,
      "message": 1697,
      "parents": 1698,
      "remercie": 1699,
      "adep": 1700,
      "##citations": 1701,
      "félicitations": 1702,
      "bois": 1703,
      "bris": 1704,
      "cra": 1705,
      "mys": 1706,
      "pous": 1707,
      "rée": 1708,
      "ty": 1709,
      "##tw": 1710,
      "##int": 1711,
      "##book": 1712,
      "##oux": 1713,
      "##let": 1714,
      "ques": 1715,
      "##iss": 1716,
      "papa": 1717,
      "cel": 1718,
      "nett": 1719,
      "##auche": 1720,
      "améri": 1721,
      "arti": 1722,
      "contin": 1723,
      "douleur": 1724,
      "garçon": 1725,
      "appelle": 1726,
      "certaine": 1727,
      "examens": 1728,
      "ventre": 1729,
      "##nifique": 1730,
      "entendu": 1731,
      "excellente": 1732,
      "web": 1733,
      "câl": 1734,
      "intéres": 1735,
      "nettoy": 1736,
      "15": 1737,
      "ahh": 1738,
      "boi": 1739,
      "dav": 1740,
      "fi": 1741,
      "fant": 1742,
      "gor": 1743,
      "ny": 1744,
      "xxx": 1745,
      "##ude": 1746,
      "##pt": 1747,
      "##plo": 1748,
      "##ka": 1749,
      "##ode": 1750,
      "##ly": 1751,
      "##lant": 1752,
      "##ha": 1753,
      "##isse": 1754,
      "##meur": 1755,
      "##uss": 1756,
      "##orte": 1757,
      "éti": 1758,
      "##ième": 1759,
      "étrange": 1760,
      "appare": 1761,
      "souff": 1762,
      "voudrais": 1763,
      "terre": 1764,
      "meilleure": 1765,
      "pouvais": 1766,
      "ennuyeux": 1767,
      "terminer": 1768,
      "magnifique": 1769,
      "porte": 1770,
      "##eusement": 1771,
      "chercher": 1772,
      "soirée": 1773,
      "rêves": 1774,
      "également": 1775,
      "télécharger": 1776,
      "délicieux": 1777,
      "gentil": 1778,
      "sympa": 1779,
      "recherche": 1780,
      "continue": 1781,
      "cli": 1782,
      "feu": 1783,
      "fort": 1784,
      "hum": 1785,
      "min": 1786,
      "na": 1787,
      "ps": 1788,
      "rendre": 1789,
      "ste": 1790,
      "vin": 1791,
      "venez": 1792,
      "you": 1793,
      "yout": 1794,
      "##uni": 1795,
      "##ny": 1796,
      "##da": 1797,
      "##dy": 1798,
      "##day": 1799,
      "##h30": 1800,
      "##ms": 1801,
      "##by": 1802,
      "##̀ne": 1803,
      "##este": 1804,
      "##euf": 1805,
      "aim": 1806,
      "##ori": 1807,
      "équi": 1808,
      "chanc": 1809,
      "##ars": 1810,
      "##iend": 1811,
      "mange": 1812,
      "!!!!!!!": 1813,
      "inqu": 1814,
      "compris": 1815,
      "##cks": 1816,
      "finale": 1817,
      "##ités": 1818,
      "perdre": 1819,
      "dormi": 1820,
      "femme": 1821,
      "obtenez": 1822,
      "appeler": 1823,
      "savais": 1824,
      "##iiii": 1825,
      "diffé": 1826,
      "vérifier": 1827,
      "problème": 1828,
      "grippe": 1829,
      "livres": 1830,
      "échou": 1831,
      "bienvenue": 1832,
      "adeptes": 1833,
      "myspace": 1834,
      "celui": 1835,
      "étiez": 1836,
      "youtu": 1837,
      "bo": 1838,
      "bis": 1839,
      "bal": 1840,
      "elles": 1841,
      "gym": 1842,
      "peur": 1843,
      "rose": 1844,
      "sang": 1845,
      "tes": 1846,
      "##roit": 1847,
      "##el": 1848,
      "##gie": 1849,
      "##ye": 1850,
      "##bum": 1851,
      "##éro": 1852,
      "##ours": 1853,
      "##orme": 1854,
      "cham": 1855,
      "trois": 1856,
      "dess": 1857,
      "dur": 1858,
      "##ath": 1859,
      "diplo": 1860,
      "profi": 1861,
      "ang": 1862,
      "ann": 1863,
      "annu": 1864,
      "demi": 1865,
      "##wwww": 1866,
      "peine": 1867,
      "endroit": 1868,
      "seule": 1869,
      "utiliser": 1870,
      "image": 1871,
      "gagné": 1872,
      "emball": 1873,
      "sérieusement": 1874,
      "élect": 1875,
      "extérieur": 1876,
      "chocol": 1877,
      "jaloux": 1878,
      "coincé": 1879,
      "certainement": 1880,
      "youtube": 1881,
      "chambre": 1882,
      "200": 1883,
      "aw": 1884,
      "ani": 1885,
      "bus": 1886,
      "bras": 1887,
      "cer": 1888,
      "dir": 1889,
      "dos": 1890,
      "er": 1891,
      "eau": 1892,
      "lis": 1893,
      "sait": 1894,
      "soy": 1895,
      "yeux": 1896,
      "##ki": 1897,
      "##cation": 1898,
      "##ft": 1899,
      "##bles": 1900,
      "deb": 1901,
      "devez": 1902,
      "##émati": 1903,
      "##orter": 1904,
      "##art": 1905,
      "##olog": 1906,
      "##rir": 1907,
      "##raph": 1908,
      "##réable": 1909,
      "améli": 1910,
      "##dio": 1911,
      "anc": 1912,
      "arrière": 1913,
      "##agne": 1914,
      "miley": 1915,
      "##aaa": 1916,
      "complè": 1917,
      "vite": 1918,
      "grande": 1919,
      "mardi": 1920,
      "course": 1921,
      "ennuie": 1922,
      "##oooooooo": 1923,
      "##mbre": 1924,
      "laissez": 1925,
      "meilleurs": 1926,
      "##ograph": 1927,
      "arrivé": 1928,
      "acheté": 1929,
      "gagner": 1930,
      "magas": 1931,
      "##ables": 1932,
      "effray": 1933,
      "arrête": 1934,
      "sourire": 1935,
      "attends": 1936,
      "écouter": 1937,
      "début": 1938,
      "juin": 1939,
      "glace": 1940,
      "damn": 1941,
      "doig": 1942,
      "centre": 1943,
      "mathémati": 1944,
      "suffit": 1945,
      "ensoleillé": 1946,
      "cous": 1947,
      "donné": 1948,
      "fau": 1949,
      "frais": 1950,
      "gard": 1951,
      "lé": 1952,
      "liste": 1953,
      "leurs": 1954,
      "ms": 1955,
      "op": 1956,
      "rav": 1957,
      "sac": 1958,
      "##iers": 1959,
      "##gue": 1960,
      "##ate": 1961,
      "##lais": 1962,
      "##dres": 1963,
      "##bs": 1964,
      "épuis": 1965,
      "##omp": 1966,
      "##llé": 1967,
      "tri": 1968,
      "##ience": 1969,
      "##chant": 1970,
      "déci": 1971,
      "parle": 1972,
      "##eee": 1973,
      "mangé": 1974,
      "##urs": 1975,
      "lieu": 1976,
      "album": 1977,
      "salle": 1978,
      "soeur": 1979,
      "marcher": 1980,
      "retourner": 1981,
      "intérieur": 1982,
      "champ": 1983,
      "revoir": 1984,
      "pleut": 1985,
      "appel": 1986,
      "abord": 1987,
      "accro": 1988,
      "rouge": 1989,
      "envoyé": 1990,
      "arrêter": 1991,
      "appréci": 1992,
      "##ctif": 1993,
      "préféré": 1994,
      "collè": 1995,
      "facebook": 1996,
      "absolu": 1997,
      "spécial": 1998,
      "chocolat": 1999,
      "act": 2000,
      "bum": 2001,
      "cri": 2002,
      "cop": 2003,
      "conne": 2004,
      "domm": 2005,
      "moy": 2006,
      "mourir": 2007,
      "norm": 2008,
      "sw": 2009,
      "sort": 2010,
      "##rant": 2011,
      "##sh": 2012,
      "##tv": 2013,
      "##et": 2014,
      "##nie": 2015,
      "##mar": 2016,
      "##̀mes": 2017,
      "##oupe": 2018,
      "##oût": 2019,
      "##oires": 2020,
      "lect": 2021,
      "##tié": 2022,
      "##tiques": 2023,
      "##uses": 2024,
      "new": 2025,
      "rej": 2026,
      "plut": 2027,
      "##oli": 2028,
      "##ront": 2029,
      "##gement": 2030,
      "##alis": 2031,
      "##alité": 2032,
      "##pping": 2033,
      "répa": 2034,
      "prod": 2035,
      "##ières": 2036,
      "##uel": 2037,
      "pensez": 2038,
      "##cul": 2039,
      "vieux": 2040,
      "écout": 2041,
      "dispar": 2042,
      "hâte": 2043,
      "##nées": 2044,
      "amusante": 2045,
      "regardez": 2046,
      "route": 2047,
      "réponse": 2048,
      "repos": 2049,
      "nombre": 2050,
      "agréable": 2051,
      "mots": 2052,
      "souhaiter": 2053,
      "baise": 2054,
      "faim": 2055,
      "parfois": 2056,
      "jonas": 2057,
      "signif": 2058,
      "plaisir": 2059,
      "totalement": 2060,
      "gorge": 2061,
      "équipe": 2062,
      "chanceux": 2063,
      "soyez": 2064,
      "absolument": 2065,
      "dommage": 2066,
      "plutôt": 2067,
      "18": 2068,
      "ali": 2069,
      "bra": 2070,
      "bande": 2071,
      "ceux": 2072,
      "gen": 2073,
      "har": 2074,
      "lil": 2075,
      "mc": 2076,
      "main": 2077,
      "neuf": 2078,
      "pai": 2079,
      "rire": 2080,
      "ugh": 2081,
      "xd": 2082,
      "##ume": 2083,
      "##ement": 2084,
      "##ign": 2085,
      "##gi": 2086,
      "##ach": 2087,
      "##lu": 2088,
      "##die": 2089,
      "deh": 2090,
      "##ess": 2091,
      "pap": 2092,
      "ait": 2093,
      "##vement": 2094,
      "##oris": 2095,
      "év": 2096,
      "éve": 2097,
      "aurait": 2098,
      "##lli": 2099,
      "##lla": 2100,
      "trouve": 2101,
      "sieste": 2102,
      "amoureux": 2103,
      "##raient": 2104,
      "rép": 2105,
      "devais": 2106,
      "appar": 2107,
      "appren": 2108,
      "serais": 2109,
      "prenez": 2110,
      "hahah": 2111,
      "groupe": 2112,
      "rest": 2113,
      "télévision": 2114,
      "##gues": 2115,
      "suivi": 2116,
      "enfer": 2117,
      "fonctionner": 2118,
      "dépla": 2119,
      "##yyyy": 2120,
      "profiter": 2121,
      "découv": 2122,
      "gâte": 2123,
      "épis": 2124,
      "google": 2125,
      "pouah": 2126,
      "shopping": 2127,
      "david": 2128,
      "apparemment": 2129,
      "doigts": 2130,
      "mathématiques": 2131,
      "signifie": 2132,
      "14": 2133,
      "bro": 2134,
      "col": 2135,
      "couv": 2136,
      "fo": 2137,
      "gre": 2138,
      "jard": 2139,
      "lou": 2140,
      "mmm": 2141,
      "ratt": 2142,
      "sis": 2143,
      "stre": 2144,
      "up": 2145,
      "venu": 2146,
      "##ttes": 2147,
      "##ide": 2148,
      "##ky": 2149,
      "##vie": 2150,
      "##cles": 2151,
      "##̂tes": 2152,
      "##mon": 2153,
      "##bes": 2154,
      "##ones": 2155,
      "jeux": 2156,
      "lever": 2157,
      "##tiv": 2158,
      "##veille": 2159,
      "##antes": 2160,
      "##itation": 2161,
      "##lly": 2162,
      "##mpe": 2163,
      "##rat": 2164,
      "##amb": 2165,
      "##ateurs": 2166,
      "##ots": 2167,
      "##ash": 2168,
      "##̂tements": 2169,
      "appli": 2170,
      "finir": 2171,
      "obti": 2172,
      "amusez": 2173,
      "marché": 2174,
      "manquant": 2175,
      "suivez": 2176,
      "chauss": 2177,
      "joue": 2178,
      "importe": 2179,
      "londres": 2180,
      "##ows": 2181,
      "appelé": 2182,
      "mises": 2183,
      "awwww": 2184,
      "films": 2185,
      "rock": 2186,
      "répondre": 2187,
      "soient": 2188,
      "écoute": 2189,
      "demander": 2190,
      "vêtements": 2191,
      "transf": 2192,
      "##ronique": 2193,
      "panne": 2194,
      "billets": 2195,
      "##prise": 2196,
      "boîte": 2197,
      "fantastique": 2198,
      "éveillé": 2199,
      "jardin": 2200,
      "rattra": 2201,
      "17": 2202,
      "ay": 2203,
      "aus": 2204,
      "ahhh": 2205,
      "bab": 2206,
      "dom": 2207,
      "eux": 2208,
      "fb": 2209,
      "fond": 2210,
      "ki": 2211,
      "lma": 2212,
      "nat": 2213,
      "num": 2214,
      "ore": 2215,
      "sant": 2216,
      "wi": 2217,
      "win": 2218,
      "##up": 2219,
      "##vert": 2220,
      "##cer": 2221,
      "##̂ce": 2222,
      "##̂pit": 2223,
      "##don": 2224,
      "##--": 2225,
      "##istes": 2226,
      "pant": 2227,
      "pass": 2228,
      "##ites": 2229,
      "rece": 2230,
      "reç": 2231,
      "déf": 2232,
      "sex": 2233,
      "secon": 2234,
      "commer": 2235,
      "tech": 2236,
      "##cent": 2237,
      "##uille": 2238,
      "##̀res": 2239,
      "##ralement": 2240,
      "##ress": 2241,
      "##ils": 2242,
      "manière": 2243,
      "réussi": 2244,
      "diri": 2245,
      "années": 2246,
      "regre": 2247,
      "essayez": 2248,
      "marche": 2249,
      "courrier": 2250,
      "senti": 2251,
      "pouvons": 2252,
      "moments": 2253,
      "impati": 2254,
      "jeudi": 2255,
      "prend": 2256,
      "visite": 2257,
      "arriver": 2258,
      "dépri": 2259,
      "##çons": 2260,
      "superbe": 2261,
      "hôpit": 2262,
      "rendu": 2263,
      "possible": 2264,
      "vélo": 2265,
      "offic": 2266,
      "!!!!!!": 2267,
      "frapper": 2268,
      "frappé": 2269,
      "impression": 2270,
      "love": 2271,
      "habitude": 2272,
      "profitez": 2273,
      "anim": 2274,
      "décidé": 2275,
      "â": 2276,
      "ban": 2277,
      "btw": 2278,
      "ciné": 2279,
      "gauche": 2280,
      "hmm": 2281,
      "idé": 2282,
      "lien": 2283,
      "ooo": 2284,
      "ren": 2285,
      "##rou": 2286,
      "##iques": 2287,
      "##kers": 2288,
      "##ap": 2289,
      "##of": 2290,
      "##cée": 2291,
      "##mor": 2292,
      "##33": 2293,
      "##éra": 2294,
      "##ene": 2295,
      "##lex": 2296,
      "##ange": 2297,
      "##oie": 2298,
      "lent": 2299,
      "sud": 2300,
      "passez": 2301,
      "##veau": 2302,
      "én": 2303,
      "éner": 2304,
      "chris": 2305,
      "##ari": 2306,
      "ref": 2307,
      "rela": 2308,
      "déçu": 2309,
      "##até": 2310,
      "##asse": 2311,
      "twit": 2312,
      "réuni": 2313,
      "merveille": 2314,
      "##ayl": 2315,
      "devons": 2316,
      "##oindre": 2317,
      "##hhhh": 2318,
      "attra": 2319,
      "écra": 2320,
      "cade": 2321,
      "doul": 2322,
      "fils": 2323,
      "chaleur": 2324,
      "##ication": 2325,
      "plein": 2326,
      "jeune": 2327,
      "##féren": 2328,
      "facile": 2329,
      "robe": 2330,
      "grâce": 2331,
      "......": 2332,
      "plupar": 2333,
      "certaines": 2334,
      "chansons": 2335,
      "imag": 2336,
      "porter": 2337,
      "##eeeeeeee": 2338,
      "propre": 2339,
      "client": 2340,
      "vérifiez": 2341,
      "tournée": 2342,
      "mariage": 2343,
      "?????": 2344,
      "pizz": 2345,
      "humeur": 2346,
      "base": 2347,
      "ensuite": 2348,
      "problèmes": 2349,
      "univers": 2350,
      "inform": 2351,
      "voix": 2352,
      "impressionn": 2353,
      "pied": 2354,
      "piscine": 2355,
      "anglais": 2356,
      "complètement": 2357,
      "garder": 2358,
      "ravi": 2359,
      "épuisé": 2360,
      "moyen": 2361,
      "dehors": 2362,
      "gâteau": 2363,
      "hôpital": 2364,
      "cinéma": 2365,
      "plupart": 2366,
      "!)": 2367,
      ").": 2368,
      "24": 2369,
      "alé": 2370,
      "boy": 2371,
      "bday": 2372,
      "cens": 2373,
      "ed": 2374,
      "four": 2375,
      "far": 2376,
      "fans": 2377,
      "go": 2378,
      "hi": 2379,
      "imm": 2380,
      "luv": 2381,
      "mtv": 2382,
      "noir": 2383,
      "piè": 2384,
      "roy": 2385,
      "sam": 2386,
      "ya": 2387,
      "##tri": 2388,
      "##ze": 2389,
      "##cur": 2390,
      "##̀ve": 2391,
      "##istre": 2392,
      "##mettre": 2393,
      "lar": 2394,
      "eng": 2395,
      "##tif": 2396,
      "##usse": 2397,
      "ceci": 2398,
      "##iellement": 2399,
      "ché": 2400,
      "chic": 2401,
      "monsi": 2402,
      "##cha": 2403,
      "parlé": 2404,
      "##terie": 2405,
      "##sions": 2406,
      "##ass": 2407,
      "##lier": 2408,
      "extre": 2409,
      "cole": 2410,
      "##illage": 2411,
      "prév": 2412,
      "stat": 2413,
      "amuser": 2414,
      "géniaux": 2415,
      "géniale": 2416,
      "pouvait": 2417,
      "reviens": 2418,
      "##ooooo": 2419,
      "##lise": 2420,
      "miss": 2421,
      "laisse": 2422,
      "##jets": 2423,
      "partager": 2424,
      "autom": 2425,
      "insc": 2426,
      "stupi": 2427,
      "##vice": 2428,
      "partie": 2429,
